{
  "url": "http://www.zentron.at",
  "hostname": "zentron_at",
  "timestamp": "2025-05-09T18:53:03.005925",
  "text": "Services Branchen Team Referenzen Kontakt English Ihre Maschinenbauingenieure. Engineering-Services On Demand. Nutzen Sie unsere Kompetenz und praktische Erfahrung im Bereich Maschinen- und Anlagenbau. Brauchen Sie flexible Fachkompetenz bei Kapazitätsengpässen in Konstruktion, Produktentwicklung und Projektierung? Suchen Sie technische Unterstützung für zeitlich begrenzte Projekte? Benötigen Sie einen Ansprechpartner zum Thema Sicherheit und Überprüfung von Arbeitsmitteln? Zentron Engineering, ein akkreditiertes Ingenieurbüro (Technisches Büro) in Österreich, verfügt über fundierte Kompetenz und langjährige praktische Erfahrungen im Maschinen- und Anlagenbau. Sie können auf uns zählen: vom Konzept bis zur Durchführung vor Ort. Besprechen Sie mit uns Ihr Projekt, kostenlos und unverbindlich! Unsere Leistungen Beratung & Analyse Ihre Wünsche und Vorstellungen sind die Grundlage unserer Bestrebungen. Gemeinsam mit Ihnen analysieren wir den Sachverhalt und arbeiten an der für Sie idealen Lösung. Mehr erfahren Entwicklung & Konzeption Wir definieren Ziele, generieren Ideen, erstellen Konzepte und Entwürfe. Gemeinsam mit Ihnen analysieren wir den Sachverhalt und arbeiten an der für Sie idealen Lösung. Mehr erfahren Technische Berechnungen Fachwissen und Erfahrung gepaart mit modernster Software und Rechenmethoden liefern präzise Ergebnisse und Voraussagen - für Anwendungen in Maschinen-, Anlagen- bzw. Stahlbau. Mehr erfahren Konstruktion Vom Entwurf über 3D-Konstruktion und Berechnungen bis hin zu Stücklisten, Fertigungszeichnungen und Dokumentation: Sie erhalten alles, was Sie benötigen, um die Lösungen umsetzen zu können. Mehr erfahren Projektmanagement Ausgestattet mit technischem Know-How, jahrzehntelanger Projekterfahrung und interkultureller Kompetenz planen und führen wir Ihre Projekte durch, egal ob im In- oder Ausland. Mehr erfahren Sicherheit, Überprüfungen & technische Dokumentation Wir prüfen Ihre Arbeitsmittel, Anlagen und Maschinen gemäß den gesetzlichen Vorschriften. Weniger Aus- und Unfälle bedeuten für Sie höhere Sicherheit und Produktivität bei geringeren Kosten. Mehr erfahren Kundenreferenzen Namhafte Unternehmen vertrauen uns. Erfahren Sie mehr! Suchen Sie Unterstützung für Ihr China-Geschäft? Hier geht's zur Zentron Consulting China Business Unit. Zentron Consulting OG Mitglied des österreichischen Fachverbands Ingenieurbüros Follow us on LinkedIn: Kontakt Mosing 134, 4431 Haidershofen bei Steyr, Österreich T: +43 7252 37674 M:+43 660 55 89 748 E: office@zentron.at Unverbindliche Anfrage Services Beratung & Analyse Entwicklung & Konzeption Technische Berechnungen Konstruktion Projektmanagement Sicherheit, Überprüfungen & technische Dokumentation English Impressum | Datenschutz | Cookie-Richtlinie | Sitemap Copyright © 2013-2025 Zentron Consulting OG x Cookie-Richtlinie Diese Website verwendet Cookies, um Ihnen das bestmögliche Online-Erlebnis zu geben. Lass Sie uns bitte wissen, dass Sie damit einverstanden sind, indem Sie weiter unten auf die Option \"Ja, ich stimme zu\" klicken. Falls Sie mehr über die von uns verwendeten Cookies herausfinden und eigene Cookie-Einstellungen verwenden möchten, lesen Sie bitte unsere Cookie-Richtlinie. Impressum Datenschutzerklärung Unbedingt erforderlich Funktionell Performance Marketing / Third Party Alle akzeptieren Nur Auswahl akzeptieren Alle ablehnen",
  "text_length": 3364,
  "word_count": 423,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\zentron_at",
  "failed_images": []
}