{
  "url": "http://www.zwei-rad-sport.ch",
  "hostname": "zwei-rad-sport_ch",
  "timestamp": "2025-05-09T18:47:00.183649",
  "text": "+41 (0) 52 364 22 71 info@zwei-rad-sport.ch Datenschutzerklärung Location Kontakt Home Team Events Bekleidung + Zubehör Bike-Vergleichstool Motorrad – Vermietung 2024 Occasionen Werkstatt + Service Rennstrecken-Events Partner Willkommen bei Zwei-Rad-Sport Wir beraten Sie gerne in allen Belangen rund um Ihr Motorrad Zwei-Rad-Sport jetzt auch mit dem ganzen Modellangebot Verkauf von Neufahrzeugen und Occasionen Umbau, Tuning oder Lackierung von Fahrzeugen Verkauf und Beratung von Motorrad-Zubehör, Bekleidung sowie Accessoires  Öffnungszeiten Montag – Freitag 07:30 – 12:00 / 13:00 – 18:00 Samstag 08:00 – 14:00 durchgehend geöffnet  Kontakt Telefon : +41 (0) 52 364 22 71 Fax : +41 (0) 52 364 10 34 Mail : info@zwei-rad-sport.ch  Location Zwei-Rad-Sport Elgg Aadorferstrasse 36 8353 Elgg Aktuelles Rennstrecken-Events 2025 Rennstrecken-Events 2025 Rennstrecken-Events 2025 mit Zwei-Rad-Sport Elgg - Termine 2025 - Wer von euch schon immer mal mit dem Motorrad auf die Rennstrecke wollte, der ist hier genau richtig. Hast du es satt ständig auf die Geschwindigkeit zu achten und bist auf der Suche nach dem... weiterlesen 15.Jan..2025 22. Frühlingsausstellung 2025 22. Frühlingsausstellung 2025 29. + 30. März 2025 - wie für dich gemacht -Unser motiviertes und aufgestelltes Team heisst dich am 29. + 30. März 2025 ganz herzlich willkommen. Erlebe mit uns Faszination - Leidenschaft - Emotionen des Zweiradfahrens mit unseren Top-Produkten der Marken KAWASAKI... weiterlesen 13.Jan..2025 Schick dein Bike in den Winterschlaf Schick dein Bike in den Winterschlaf FIT FÜR DEN WINTER - Nach der Saison ist vor der Saison. Der perfekte Start in die neue Saison beginnt schon mit dem Ende der alten. Bei uns im Zwei-Rad-Sport Elgg stellen wir dein Motorrad nicht einfach in die Ecke. Wir lagern es optimal ein und... weiterlesen 26.Okt..2024 Aktion „Lang lebe die Batterie“ Aktion „Lang lebe die Batterie“ OPTIMATE Batterieladegerät - Damit der Anlasser im Frühjahr nicht nur klackert, sondern kräftig dreht, sollte die Batterie über den Winter regelmässig geladen werden. Daher empfehlen wir ein Frischhalte-Ladegerät, welches die Lebensdauer einer Batterie... weiterlesen 25.Okt..2024 Liebevoll restauriert Liebevoll restauriert damit kennen wir uns aus – Altes in neuem Glanz - Du suchst etwas Besonderes? Ein Motor­rad, das eine Geschichte erzählt und sich von der breiten Masse abhebt? Dann bist du bei uns genau richtig.... Wir beraten und restaurieren für Dich das passende... weiterlesen 28.Mai.2024 Yamaha MT – Modelle 2024 Yamaha MT – Modelle 2024 Entdecke das einzigartige Yamaha Hyper Naked Motorrad Lineup mit vielen aufregenden Modellen wie MT-10 SP, MT-10, MT-09, MT-07, MT-03 und MT-125​- Yamaha MT-10 SP Die MT-10 SP ist bereit, dir das ultimative Fahrerlebnis zu bieten. Ihr CP4-Motor ist der... weiterlesen 9.Mai.2024 mehr .... KAWASAKI MODELLE 2025 HYPERSPORT ADVENTURE TOURER 35 KW MODELLE SUPERSPORT SPORT MODERN CLASSIC MOTOCROSS SUPERNAKED URBAN CRUISER ENDURO SPORT TOURING HYBRID / ELEKTRO YAMAHA MODELLE 2025 SUPERSPORT ADVENTURE 125 CC - AB 16 JAHREN HYPER NAKED 35 KW MODELLE OFFROAD COMPETITION SPORT HERITAGE SPORT SCOOTER SPORT TOURING URBAN MOBILITY Zwei-Rad-Sport Werkstatt Service rund um Ihr Motorrad Werkstatt Bekleidung Das Outfit zum Motorrad Bekleidung Zubehör 1A – Zubehör für ihr Motorrad Zubehör Rennstreckenevent Rennstrecken-Event Termine 2025 Das sagen unsere Kunden … Thomas Wittwer 2 months ago Es erwartet einem ein hervorragendes Team. Sei es beim Kauf oder Verkauf oder S... weiterlesen Tonyland Der Fünfte 4 months ago Sehr nettes Personal, hilfsbereit und kompetent. Benjamin Eugster 5 months ago PE M 6 months ago Einfach ein Super-Team und ein Super-Service. Danke für die herausragende Leist... weiterlesen CREDYD SiRO 6 months ago Jarno Lang 6 months ago Stefan Pult 6 months ago äusserst kompetente Beratung, riesige Unterstützung rund um den Kauf, professio... weiterlesen Judah Keller 6 months ago Marcel Stadler 7 months ago Nette Bedienung. Danke schön Jan Thalmann 8 months ago sehr freundlich und unkompliziert. Martin Anders 8 months ago - Sehr kompetent- sehr hilfsbereit- sehr zuvorkommend- sehr freundlich- sehr ku... weiterlesen Player 188 10 months ago Guter und scheller Service.Sehr freundliche und hilfsbereite Mitarbeiter.👍 Stefan Bamberger 10 months ago Pascal Bischof 11 months ago Max Luchsinger a year ago Top Beratung. Tolles Team. Man nimmt sich Zeit und geht auf Kundenwünsche ein. ... weiterlesen DTG Garage & Pneuhaus a year ago Top Beratung Top Service Top FreundlichKomme immer wieder gerne wenn mein Kawa ... weiterlesen Frank Thomann a year ago Immer sehr kompetent und freundlich. Daniel Mueller a year ago Immer nett und kompetentr castor tech a year ago aegetswil a year ago Hier gibt es sehr erfahrene Mitarbeiter und natürlich tolle Fahrräder! Antik Brocki Hagenstal a year ago Schöne Motorräder nette Arbeiter Tolle Atmosphäre. Nur zu empfehlen! Remo Maurer a year ago Super Laden. Bin schon seit Jahrzehnten Kunde Cirill a year ago Habe mein zweites Motorrad dieses Jahr bei Zwei Rad Sport gekauft und bin sehr ... weiterlesen Mk Mk a year ago Freundliche Bedienung und guter service Synetic a year ago 100% Zufrieden Pascal Ott 2 years ago Meine bisherigen Eindrücke:- Das ganze Team (Inhaber, Verkauf, Werkstatt) ist s... weiterlesen Elvira Scherrer 3 years ago Super Werkstatt. Sehr freundlich und immer alles perfekt gmacht. Da fahre ich g... weiterlesen home-dry 3 years ago Das isch die Best Adrässä für din Töff Rupp Reto 3 years ago Es hat sich wieder einmal bewahrheitet, dass es besser ist, einen weiteren Weg ... weiterlesen Sarah Lamey 3 years ago Super Service. Meine Kawasaki hat sich total wohl gefühlt! Sehr nette Mitarbei... weiterlesen Januta Huu 3 years ago Habe Ersatzteile für meine Kawasaki sehr schnell und unkompliziert erhalten. Ni... weiterlesen Letzte Beiträge Rennstrecken-Events 2025 22. Frühlingsausstellung 2025 Schick dein Bike in den Winterschlaf Aktion „Lang lebe die Batterie“ Liebevoll restauriert Links Kawasaki Schweiz Kawasaki Racing MotoGP FMS (FÖDERATION DER MOTORRADFAHRER DER SCHWEIZ) SAM (Schweizerischer Auto- und Motorradfahrer-Verband) 2007-2025 webdesign by i-COM Websolutions | Login | Cookie-Richtlinie Diese Seite verwendet Cookies. In den Einstellungen können Sie erfahren, welche Cookies wir verwenden oder sie ausschalten. Weitere Informationen befinden sich unter Datenschutzerklärung Zustimmen Ablehnen Einstellungen",
  "text_length": 6473,
  "word_count": 962,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\zwei-rad-sport_ch",
  "failed_images": []
}