{
  "url": "http://www.zetec.de",
  "hostname": "zetec_de",
  "timestamp": "2025-05-09T18:52:19.739918",
  "text": "Branchen Kompetenzen Leistungen Unternehmen Karriere DE|EN Zetec - Präzision für die Zukunft Zetec steht für Zerspanungstechnik mit maximaler Präzision entlang der gesamten Wertschöpfungskette. Als High End Dreherei und Fräserei entwickeln, fertigen, montieren, lagern und liefern wir nach Ihren Anforderungen. Zetec versteht sich dabei als Systempartner von Ihnen und greift auf über 30 Jahre an Zerspanungswissen zurück. Kontinuierliches Hinterfragen und Optimieren unserer Prozesse sehen wir als unsere tägliche Pflicht, um Ihre Präzisionsteile und Baugruppen wirtschaftlich, qualitätsgerecht und termintreu zu produzieren. Als innovatives Hightech-Unternehmen mit modernen CNC-Maschinen sind wir nicht nur für unsere Kunden im Kleinserien- und Mittelserien-Bereich ein attraktiver Partner. Zetec als Arbeitgeber bietet exzellente Bedingungen und Karrierechancen für Ihre Zukunft. Bei Zetec ist mehr für Sie drin. Werkstoffe Zetec steht für Edelstahl. Wir zerspanen zu 85% Edelstähle und sind der Spezialist für hochfeste, schwer zerspanbare Werkstoffe. Beratung Profitieren Sie von unserer Erfahrung und Leidenschaft in der Zerspanung – für optimierte Funktion und Wirtschaftlichkeit. Prozessentwicklung Prozesse „lean“ zu gestalten ist unser Anspruch und Herausforderung zugleich. Fertigung Zetec – modernste Fertigungstechnologien und eine hohe Fertigungstiefe auf höchstem Niveau. Qualität Spitzenqualität made by Zetec – mit unserer 3P-Formel: Präventiv + Permanent = Perfekt. Logistik Schlank, flexibel, termintreu. SENSORIK Zetec ist der erfahrenste Systempartner mit dem komplexesten Teile-Portfolio in der Sensorik und Optoelektronik. MEHR MEDIZINTECHNIK Unsere Komponenten und Baugruppen finden Anwendung in vielen Sparten der Medizintechnik – von der Praxisausstattung bis in den Operationssaal. MEHR MASCHINENBAU Anspruchsvolle Drehteile und Frästeile in verschleissfesten Werkstoffen liefern wir in höchster Perfektion. Rotationssymmetrische und kubische Präzisionsteile sowie Baugruppen von Zetec finden Sie in vielen Bereichen des Maschinen- und Apparatebaus. MEHR WEITERE BRANCHEN Komplexe Bearbeitung und gesicherte Präzision von Zetec sind in vielen weiteren Branchen gefragt: Automatisierungstechnik, Robotik, alternative Antriebe, Hydraulik, Pneumatik, ... MEHR Arbeiten bei Zetec! Als Familienunternehmen setzen wir auf Teamarbeit und flache Hierarchien, die viel Entscheidungsspielraum bieten. Bei Zetec erwarten Sie spannende und abwechslungsreiche Herausforderungen. Wir bieten vielfältige Aufstiegs- und Entwicklungschancen sowie fundierte Weiterbildungsmöglichkeiten – damit bleiben Sie im Job ganz vorne. MEHR Ausbildung bei Zetec Die Ausbildung bei Zetec ist alles, nur nicht langweilig. Unser junges Team sorgt dafür, dass unsere Azubis echte Herausforderungen sicher zu bewältigen lernen. Von der Ausbildung bis zum Industriestudium ist bei Zetec alles drin. MEHR Sprechen Sie mit uns! Sie suchen einen Fertigungspartner für präzise Teile und Baugruppen, der Ihre Lösungen hochgenau, wirtschaftlich und termingerecht produziert? Sie wollen einen Job, der Sie fordert? Du interessierst Dich für eine Ausbildung? Dann jetzt mit Zetec sprechen! ANFRAGE ROUTE Zetec Zerspanungstechnik GmbH Daimlerstraße 9 78559 Gosheim Deutschland Telefon: +49 7426 5298-0 Telefax: +49 7426 5298-78 E-Mail: info@zetec.de KontaktImpressumDatenschutzerklärungAGB TOP Cookie-Hinweis Für ein optimales Surferlebnis verwendet diese Website Cookies. Ohne Cookies ist der Funktionsumfang dieser Site eingeschränkt, Videos und Möglichkeiten zur individuellen Auswahl stehen dann nicht zu Ihrer Verfügung. Informieren Sie sich hier darüber, wie wir Cookies verwenden und wie Sie die Einstellungen in Ihrem Browser ändern können. Cookies akzeptieren Cookies ablehnen",
  "text_length": 3769,
  "word_count": 478,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\zetec_de",
  "failed_images": []
}