{
  "url": "http://www.zueri-obst.ch",
  "hostname": "zueri-obst_ch",
  "timestamp": "2025-05-09T18:48:22.454123",
  "text": "HOME ÜBER UNS MITGLIEDERBEREICH KONSUMENTEN VERANSTALTUNGEN KONTAKT FACEBOOK Zürcher Obstverband Wir setzen uns für einen zeitgemässen und marktgerechten Obstbau im Kanton Zürich ein. WILLKOMMEN BEIM ZÜRCHER OBSTVERBAND Rund 300 Mitglieder zählt der Zürcher Obstverband. Möchten Sie mehr über den Obstbau wissen? Dann sind Sie bei uns an der richtigen Adresse. Obst-Farmfluencer Seit anfangs Januar 2022 werden laufend neue Kurzfilme aus dem Alltag eines Obstproduzenten auf Instagram und Facebook unter dem Titel Farmfluencer veröffentlicht. Schauen Sie rein und lassen Sie sich überraschen, wie vielseitig die tägliche Arbeit auf einem Obstbetrieb ist! Obst- & Beeren-Wissen auf Youtube: NaturTalent: Saison NaturTalent: auf dem Feld (in der Obstplantage) StadtLand Blog Wissen, woher was kommt Traumberuf Obstfachmann: Interview mit Beat Streckeisen Vier Gründe, warum du jetzt Schweizer Beeren essen solltest Was machen die Obstbauern eigentlich im Winter? Jetzt Aktuell Das bestellte Früchte- & Beerengebinde kann ab Ende April 2025 abgeholt werden. Bitte mindestens 1 Arbeitstag vorher die Abholung anmelden, damit das Gebinde bereitgestellt werden kann.  Süssmost-Verpackungsmaterial (Bag-in-Boxen / Stehbeutel / PET-Flaschen) kann ab Mai bestellt werden. Die Aktiv-Mitglieder erhalten per Email die Infos und können bei rechtzeitiger Bestellung von den Frühbestellpreisen profitieren.  www.swissfruit.ch  UNSERE LEISTUNGEN ANMELDUNG MITGLIEDSCHAFT MEHR ERFAHREN WISSENSWERTES MEHR ERFAHREN REZEPTE MEHR ERFAHREN MITGLIEDERBEREICH MEHR ERFAHREN VERANSTALTUNGEN MEHR ERFAHREN E-MAIL-DIENST MEHR ERFAHREN Hochstammbäume Millionen Liter Apfelsaft pro Jahr Mitglieder Hektare Obstkulturen KONTAKTIEREN SIE UNS  Adresse Zürcher Obstverband Riedhofstrasse 62 8408 Winterthur-Wülflingen  Telefon 058 105 91 70  E-Mail info@zueri-obst.ch SENDEN © 2025 Zürcher Obstverband | Impressum | Datenschutzerklärung | Realisiert durch Blinno GmbH",
  "text_length": 1942,
  "word_count": 255,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\zueri-obst_ch",
  "failed_images": []
}