{
  "url": "http://www.zitt.de",
  "hostname": "zitt_de",
  "timestamp": "2025-05-09T18:50:19.968513",
  "text": "Skip navigation PORTFOLIO COMPETENCES COMPANY CONTACT We are certified ISO 9001 by TÜV Süd according to ISO 9001 . We are happy about 100 years of innovation. We protect surfaces that matter When it comes to finishing and protecting metal and plastic products, we have set ourselves the goal of not simply accepting the status quo of what is technically feasible. LEARN MORE → Innovative surface and interface technology Corrosion protection, functionality and decoration. Made by Zitt. At Zitt, our goal in the finishing and protection of metal and plastic products is not to simply accept the status quo of what is technically feasible. We are passionate about research and development to create solutions for our customers at ever new levels of quality. Our vision is the product with the perfect look, feel and durability. The resources of our earth are close to our hearts. It therefore goes without saying that we attach the greatest importance to efficiency, resource conservation and sustainability in our processes. This claim has been driving us for 100 years now. We focus on the requirements of the developing and converting industry and new sectors. Our solutions are therefore tailored in particular to large industrial partners. Our goal is to continuously develop and optimize processes on a project basis and together with our customers and partners. Our expertise: Innovative coating systems, coating processes and techniques. Our expertise lies in the development of innovative coating systems, coating processes and techniques, as well as barrier coatings. In doing so, we develop physical and chemical-based solutions for plastic and metal surfaces that are used in a wide range of industries. Among others, Zitt is active in the following industries: Automotive Railroad Aerospace Electronics Mechanical engineering Medical technology Applications and solutions from our portfolio in particular Screen and digital printing inks on plastic or metallic surfaces (steel, aluminum). Our innovative solutions are designed to achieve not only good colour fastness and light colours, but also optimum ink adhesion and special mechanical properties such as formability, punchability, impact strength and toughness. Conversion coatings / primers / passivations for aluminum and steel surfaces. With our processes, we achieve improved corrosion resistance compared to state-of-the-art solutions. This is of particular relevance in the automotive and aerospace industries, where according to the REACh conformity the previously well functioning coating systems and passivations (such as chromate) may no longer be used. In this context, we are constantly researching new materials, coatings and additives. Electroplating / electrochemical metal deposition (nickel plating, copper plating) These are still of great importance for the modern industry. Typical pre-treatment processes (etching, pickling etc.), anodizing of aluminum, various conversion coatings, primers, passivation of steel can be mentioned here amongst others. By means of electrochemical metal deposition, a wide variety of parts and workpieces can be coated with the desired and appropriate metals. Anodising aluminium Electrochemical process that creates a corrosion-resistant layer on the surface of the aluminium. This is not a coating. The eloxal layer itself is transparent. It can be coloured by printing processes or dye baths without losing its aluminium character. Resistance to most solvents, weak acids and alkalis can be achieved through the anodised layer. “As if it was anodized” – a coating for steel: FERRANO At Zitt, we have developed an innovative electrochemical process for different steel substrates: FERRANO. The high efficiency of the corrosion protection obtained with FERRANO has been proven by electrochemical and technical tests (salt spray test DIN ISO 9227) and by means of Kelvin probe measurements. DETAILS Chemical metal deposition: Metallization of plastic surfaces (post-treatment of 3D-printed components, among others). In the aerospace industry, among others, but also for other industries, it is of great importance to keep structural weight and size ratios of components low. Plastics are much lighter than metals, but plastic structures covered by metal have exactly the same properties as \"complete-metal\" parts, in that only the surface area is important. This means, that, in addition to optimum mass-to-size ratios, significant cost savings and thus economic advantages can be achieved. Functional coatings: antistatic surfaces, fluorescent surfaces. Sometimes it is important to provide surfaces with a certain functionality. These can be e.g. water repellent properties (lotus effect), anti-static surfaces (which do not get charged in case of lightning strike, but dissipate electricity favorably without damaging the base material), conductive surfaces (information technology, screens, etc.!), surfaces not permeable for different substances (oxygen, corrosive gases, water, etc.). All this can be realized by appropriate modification with state-of-the-art surface technologies or by application of a functional coating. What is Zitt doing to comply with the guideline criteria from IPPC Directive (96/61/EC)? % WATER SAVING % SOLVENT SAVING bis zu % LESS TOXIC PROCESS CHEMICALS x FASTER WE ARE HAPPY TO ANSWER YOUR REQUEST. Call us or write to us. We look forward to finding the right solution for your needs. Dr. Bernhard Selk CEO +49 (0)89 / 74 85 11 - 0 selk@zitt.de Expert in cross-industry identification and implementation of process-related as well as organizational optimization potentials Dr. Peter Velicsanyi Head of Research and Development, Product and Process Development +49 (0)89 / 74 85 11 - 0 pv@zitt.de Expert for surfaces and interfaces, relevant experience in acquisition, planning, coordination and management of industrial and research projects Dipl.-Ing. Peter Oberacher Sales and Technology +49 (0)89 / 74 85 11 - 0 po@zitt.de Expert for surfaces and interfaces, 25 years of experience at Zitt, co-creator of numerous innovations and products of the company Why Zitt? FLEXIBLE SOLUTION- ORIENTED FAST WELL-PROVEN Zitt GmbH & Co. KG Kistlerhofstr. 122 81379 Munich Phone: +49 (0)89 / 74 85 11 - 0 Fax: +49 (0)89 / 74 85 11 - 22 E-Mail: info@zitt.de Goods receipt/collection Monday - Thursday: 7.00-12.00 / 13.00-15.30 Friday: 7.00 - 12.00 Skip navigation Competences Contact Imprint Data privacy AGB Cookie-Einstellungen ändern Language: DE EN Einwilligung für Cookies und ähnliche Funktionen Marketing Show details Essenziell Show details Save selection Accept all Unsere Webseite verwendet Cookies und vergleichbare Techniken. Zum einen sind sie erforderlich für die technischen Funktion unserer Website. Zum anderen können wir mit Hilfe von Cookies sehen, welche Inhalte unsere Besucher besonders interessieren. Dadurch können wir unser Angebot stetig verbessern. Hierzu werden pseudonymisierte Daten von Website-Besuchern gesammelt und ausgewertet. Das Einverständnis in die Verwendung der Cookies können Sie jederzeit widerrufen. Weitere Informationen zu Cookies auf unserer Website finden Sie in unserer Datenschutzerklärung. Menu Portfolio Competences Company Contact Impressum Datenschutz",
  "text_length": 7250,
  "word_count": 1063,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\zitt_de",
  "failed_images": []
}