{
  "url": "http://www.zyliss.com",
  "hostname": "zyliss_com",
  "timestamp": "2025-05-09T13:42:00.031973",
  "text": "This website is AudioEye enabled and is being optimized for accessibility. To open the AudioEye Toolbar, press \"shift + =\". Some assistive technologies may require the use of a passthrough function before this keystroke. For more information, activate the button labeled “Explore your accessibility options”. Skip to content 15% off with code THANKSMOM15 - FREE SHIPPING ON ORDERS OVER $59 CookwareGadgetsCutleryBakewareFood Storage Containers Food Storage Containers Best Sellers Best Sellers View All View All Blog Blog 15% off with code THANKSMOM15 — limited time only. Make Mother’s Day Extra Flavorful VIEW HERE >> Kitchen Gadgets SHOP NOW Cookware SHOP NOW Cutlery SHOP NOW Best Selling Kitchen Tools Zyliss Gourmet Rotary Drum Grater $169.95 Zyliss Easy Pull Food Processor and Manual Food Chopper $42.95 Zyliss Ultimate Nonstick Fry Pan Value Set 8 inch and 11 inch $74.95 Zyliss Easy Spin Salad Spinner $36.95 VIEW ALL PRODUCTS Brand New Wheat Straw Utensils Our sustainable utensils use up to 50% less plastic Zyliss Zyliss 7 Piece Utensil Set with Storage Tube $59.95 ADD TO CART More payment options View product details DISCOVER OUR LATEST RECIPES, TIPS & TRICKS AND MORE VIEW ALL ARTICLES About Zyliss Zyliss products empower you to heighten the aromas, colours, sounds, tastes and textures of the food at every step. Chopping, dicing, slicing, whirring, grating...whatever you’re doing, Zyliss will be perfecting the prep process right along with you. Creating delicious memories that become tradition, for generations to come. Shop Now Top Sellers Shop Gadgets! Zyliss Lock N' Lift Can Opener with Lid Lifter Magnet, White $21.95 VIEW THIS PRODUCT SIGN UP FOR OUR NEWSLETTER Subscribe to receive updates, access to exclusive deals, and more. SUBSCRIBE World Of Zyliss About Us Brand Partners Blog Become An Ambassador Distributors Wholesale Customer Services Contact US FAQs Warranty Customer Service Return Policy Holiday Shipping Do not sell or share my personal information Legal Terms Of Service / Website Use Terms and Conditions Limited Warranty Privacy Policy Accessibility Statement Copyright © Zyliss 2024 DK Household Brands Corp. 3467 Apex Peakway Apex, NC 27502 USA © Zyliss Kitchen Unlock 10% Off Your First Order! Enter your email below to grab your discount and start shopping today! Email Get My Discount NO, THANKS",
  "text_length": 2347,
  "word_count": 367,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\EmiliosRichards\\Projects\\LLM Phone Extraction - Regex Variation\\data\\scraping\\20250509_154123\\images\\zyliss_com",
  "failed_images": []
}