{
  "url": "http://www.zf-nord.de",
  "hostname": "zf-nord_de",
  "timestamp": "2025-05-09T18:52:11.619244",
  "text": "Jobs FAQ Kontakt DE | EN HOME KLEINSERIEN VERZAHNUNG WERTE KARRIERE KONTAKT OPTIMALE ZERSPANUNG IN KLEINSERIEN DIGITAL & AUTOMATISIERT VON DEN EXPERTEN DIE ZFN® SMART SOLUTIONS ZFN® BEDARFSGENAUIGKEIT Kleine Stückzahlen, viele Varianten dank technologischer Führerschaft. MEHR ERFAHREN ZFN® SPEZIALVERZAHNUNG Wir können auch Sonderwünsche in der Spezialverzahnung. MEHR ERFAHREN ZFN® BERATUNG Hilfe bei der Fertigungsvorbereitung. MEHR ERFAHREN ZFN® DIGITALE INTEGRATION Optimale digitale Kundenanbindung in der Kleinserienproduktion. MEHR ERFAHREN SCHNELL, PRÄZISE & VARIABEL MASSGESCHNEIDERTE LÖSUNGEN - VON DEN EXPERTEN Wir bei ZFN glauben fest an die Vorteile von Digitalisierung und Automatisierung in Kombination mit flachen Hierarchien und agilen und mitdenkenden Mitarbeitern. Dies ermöglicht uns, unsere Prozesse zu beschleunigen und zu optimieren, wodurch wir noch effizienter arbeiten und Kosten sparen können. Überdies ermöglicht uns die flache Hierarchie unsere Mitarbeiter, schnell auf sich ändernde Marktanforderungen zu reagieren und in Teamarbeit noch besser zu innovieren. Letztlich führt dies zu einer besseren Kundenorientierung und macht uns als Unternehmen auf lange Sicht erfolgreicher. Wir sind überzeugt, dass diese Kombination für alle Beteiligten von Vorteil ist. ZFN - KOMBINIERTE EXPERTENPOWER KATJA GRÜTZMANN-DITZ GESCHÄFTSFÜHRUNG DENNIS SOLBAU WERKSLEITUNG ZFN - ENTDECKE DAS GEHEIMNIS HINTER DEN DINGEN DAS DIGITALE PRODUKTIONSKONZEPT® VON ZFN NEUGIERIG GEWORDEN AUF EINEN JOBWECHSEL? BEI UNS BIST DU GENAU RICHTIG! Zerspanungsmechaniker*in Fräsen / CNC-Fräser*in (m/w/d) >> Zerspanungsmechaniker*in Drehen / CNC-Dreher*in (m/w/d) >> Produktionshelfer*in und Maschinenbediener*in (m/w/d) >> GLEICH JETZT BEWERBEN. >> ZERSPANUNGSFABRIK NORD GMBH Wir sind die Spezialisten in der Zerspanung von Kleinserien und der Fertigung von Spezialverzahnung. Dabei nutzen wir die heute stattfindende industrielle, digitale Transformation voll aus. UNSERE SMART SOLUTIOS ZFN® Beratung ZFN® Bedarfsgenauigkeit ZFN® Digitale Integration ZFN® Spezialverzahnung AUSBILDUNG BEI ZFN Jobs bei ZFN UNSERE PARTNERFIRMEN FMG GmbH APM GmbH TOPICS Industrie 4.0 Unsere Werte Kleinserienspezialist Verzahnungslösungen Über Uns Kontakt FAQ UNSER ZFN TEAM Der ZFN Spirit Unsere Mitarbeiter KONTAKT Zerspanungsfabrik NORD GmbH Weddernkamp 6 23858 Reinfeld Fon +49 (0)4533 - 20803 - 255 Fax +49 (0)4533 - 20803 -11 info@zf-nord.de www.zf-nord.de ÖFFNUNGSZEITEN Mo. - Fr. | 9:00 - 17:00 SOCIAL MEDIA © 2023 ZFN Zerspanungsfabrik Nord GmbH AGB Impressum Datenschutz Cookies Cookie Consent Cookie Auswahl Um mehr zu erfahren, lesen Sie bitte unsere Datenschutzerklärung. Functional(immer erforderlich) ↓ 3 Dienste Service ↓ 2 Dienste Analytics ↓ 1 Dienst Alle Dienste aktivieren oder deaktivieren Mit diesem Schalter können Sie alle Dienste aktivieren oder deaktivieren. Ich lehne ab Ausgewählte akzeptieren Alle akzeptieren Realisiert mit Klaro!",
  "text_length": 2944,
  "word_count": 388,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\zf-nord_de",
  "failed_images": []
}