{
  "url": "http://www.ziemann-urban.de",
  "hostname": "ziemann-urban_de",
  "timestamp": "2025-05-09T18:51:54.828541",
  "text": "DE EN Perfektion Augen auf – im Produktionsablauf! Innovative Systemlösungen zur optischen Qualitätskontrolle sind in der Fertigungsindustrie längst eine Schlüsseltechnologie, die immer mehr für die Prozessregelung und -steuerung eingesetzt wird. Ziemann & Urban entwickelt flexible Methoden, Algorithmen und systemtechnische Lösungen zur Bildgewinnung, Bildverarbeitung und Bildauswertung – für Anwendungen, die systemorientiert und individuell auf Maß zugeschnitten sind. Aus über 30 Jahren Branchenkenntnis resultieren branchenneutrale Prozesse, die das „Messen – prüfen – automatisieren“ systematisieren, die Effizienz steigern und die Qualität der Produkte sichern. Messen, Prüfen, Automatisieren Qualitätsicherung Heute hat die Qualitätssicherung eine Schlüsselfunktion in der Industrie. Und morgen? WEITER Lösungen Die individuellen Bildverarbeitungslösungen von Ziemann & Urban haben sich in verschiedensten Branchen etabliert unter anderem in der Automobilindustrie, in der Kunststoffverarbeitung sowie Pharma- und Elektronikindustrie. WEITER Produkte Ziemann & Urban ist ein Systemdienstleister, der individuelle Lösungen für Machine Vision nach Maß entwickelt und in Betrieb nimmt. WEITER Bei Fragen stehen wir gerne zur Verfügung! JETZT KONTAKT AUFNEHMEN Aktuelles Seien Sie unser Gast: Besuchen Sie uns auf VISION 2024 - Weltleitmesse für Bildverarbeitung 06.09.2024 In Stuttgart trifft sich das „Who-is-Who“ der Bildverarbeitungsbranche und präsentiert ein Produkt- und Dienstleistungsspektrum von unvergleichlicher Breite. WEITERLESEN \"Automatisierte KI Prüfung\" - Veröffentlichung in der Zeitschrift \"inspect\" 03.07.2024 In der aktuellen Ausgabe 03/2024 der renommierten Zeitschrift \"inspect\" wurde unser neuester Fachartikel kürzlich veröffentlicht. Der Artikel beleuchtet unser innovatives, KI-gestütztes Prüfsystem, das wir erfolgreich in der Gießerei von BMW in… WEITERLESEN 🏆 Auszeichnung beim INSPECT Award 2023! 🏆 22.01.2024 hekuTIP QC Assistant erreicht zweiten Platz in der Kategorie \"Automation + Control\" WEITERLESEN Qualitätssicherung Industrielle Bildverarbeitung Technologien Lösungen Integrationsfähigkeit Branchen Applikationsdatenbank Produkte Schlüsselfertige Systeme Software Canrill Objektive Aktuelles Unternehmen Service Consulting Support Downloads Ersatzteile Karriere Ziemann & Urban als Arbeitgeber Stellenangebote Ziemann & Urban GmbH Am Bleichbach 28 D-85452 Moosinning Fon 0049 - 8123 - 93 68 8 - 0 Fax 0049 - 8123 - 93 68 8 - 27 info(at)ziemann-urban.de Impressum Datenschutz AGBs Kontakt © 2025 Ziemann und Urban",
  "text_length": 2559,
  "word_count": 319,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\ziemann-urban_de",
  "failed_images": []
}