{
  "url": "http://www.zindelgmbh.de",
  "hostname": "zindelgmbh_de",
  "timestamp": "2025-05-09T18:51:39.043670",
  "text": "Zum Inhalt wechseln Aktuelles Über uns Kontakt & Ansprechpartner Karriere Lohnfertigung Werkzeugbau Baugruppen & Systeme Fügetechnik Entwicklung & Konstruktion Nachhaltigkeit MASCHINENBAU WÄRE OHNE ZINDEL NICHT DAS GLEICHE Dank unserer langjährigen Expertise im Maschinenbau bieten wir erstklassige, auf Ihre Bedürfnisse maßgeschneiderte Lösungen von höchster Qualität. Mehr über uns 5-ACHS FRÄSEN Unsere modernen CNC-Fräsen machen es möglich Für die Bearbeitung verschiedenster Materialien stehen je nach Anforderung 3-, 4- oder 5-Achs-Maschinen zur Verfügung. Das Fräsen komplexer Werkstücke aus dem Vollen realisieren wir ebenso wie die Bearbeitung verschiedenster Guss- und Umformteile. Mehr über 5-Achs Fräsen CNC-DREHEN Flexibel und wirtschaftlich für Ihre Anforderungen Als kompetenter und leistungsstarker Partner fertigen wir nach Kundenzeichnung oder Datensatz maßgenau Einzelanfertigungen, Kleinserien und Baugruppen. Dabei bieten wir alle fertigungstechnischen, technologischen und organisatorischen Dienstleistungen zur Realisierung Ihrer Projekte. Die Herstellung der Produkte erfolgt unter Anwendung modernster CNC-Technik und leistungsstarker CAM-Software. Mehr über CNC-Drehen AKTUELLES VON ZINDEL Dekra Siegel für höchste Qualität und Sicherheit! Wir freuen uns, Ihnen mitteilen zu können, dass wir das begehrte Dekra Siegel für höchste Qualität und Sicherheit erhalten haben. Weiterlesen > Zindel unterstützt TSV Wirtheim als stolzer Trikotsponsor Wir bei Zindel sind begeistert, unsere neueste Partnerschaft bekanntzugeben. Weiterlesen > Neue Maschine: C32 U mit HS flex heavy für ununterbrochene Fräsarbeit Zindel Maschinenbau präsentiert stolz seine neuen Handlingsysteme – HS flex und HS flex heavy. Weiterlesen > WIR SUCHEN TEAMPLAYER Du hast Lust auf Veränderung? Bei uns arbeitest du in einem innovativen und zukunftsträchtigen Umfeld an einem modernen Arbeitsplatz. Bewirb dich als: Technischer Einkäufer (m/w/d) Technischer Berater & Vertrieb (m/w/d) Mitarbeiter Wareneingang / Qualitätskontrolle (m/w/d) Zerspanungsmechaniker / CNC-Fräser 3 & 5 Achsen (m/w/d) Zerspanungsmechaniker / CNC-Dreher (m/w/d) Jetzt bewerben! Zindel GmbH & Co. KG Borsigstraße 3 63579 Freigericht-Somborn Tel.: 06055 8932813-0 E-Mail: info@zindelgmbh.de Aktuelles Über uns Kontakt & Ansprechpartner Karriere Lohnfertigung Werkzeugbau Baugruppen & Systeme Fügetechnik Entwicklung & Konstruktion Nachhaltigkeit © Zindel GmbH & Co. KG Impressum Haftung Datenschutz AGB Datenschutzeinstellungen Wenn Sie unter 16 Jahre alt sind und Ihre Zustimmung zu freiwilligen Diensten geben möchten, müssen Sie Ihre Erziehungsberechtigten um Erlaubnis bitten. Wir verwenden Cookies und andere Technologien auf unserer Website. Einige von ihnen sind essenziell, während andere uns helfen, diese Website und Ihre Erfahrung zu verbessern. Personenbezogene Daten können verarbeitet werden (z. B. IP-Adressen), z. B. für personalisierte Anzeigen und Inhalte oder Anzeigen- und Inhaltsmessung. Weitere Informationen über die Verwendung Ihrer Daten finden Sie in unserer Datenschutzerklärung. Es besteht keine Verpflichtung, der Verarbeitung Ihrer Daten zuzustimmen, um dieses Angebot nutzen zu können. Sie können Ihre Auswahl jederzeit unter Einstellungen widerrufen oder anpassen. Bitte beachten Sie, dass aufgrund individueller Einstellungen möglicherweise nicht alle Funktionen der Website zur Verfügung stehen. Datenschutzeinstellungen Essenziell Statistiken Externe Medien Alle akzeptieren Speichern Ablehnen Individuelle Datenschutzeinstellungen Cookie-Details Datenschutzerklärung Datenschutzeinstellungen Wenn Sie unter 16 Jahre alt sind und Ihre Zustimmung zu freiwilligen Diensten geben möchten, müssen Sie Ihre Erziehungsberechtigten um Erlaubnis bitten. Wir verwenden Cookies und andere Technologien auf unserer Website. Einige von ihnen sind essenziell, während andere uns helfen, diese Website und Ihre Erfahrung zu verbessern. Personenbezogene Daten können verarbeitet werden (z. B. IP-Adressen), z. B. für personalisierte Anzeigen und Inhalte oder Anzeigen- und Inhaltsmessung. Weitere Informationen über die Verwendung Ihrer Daten finden Sie in unserer Datenschutzerklärung. Es besteht keine Verpflichtung, der Verarbeitung Ihrer Daten zuzustimmen, um dieses Angebot nutzen zu können. Bitte beachten Sie, dass aufgrund individueller Einstellungen möglicherweise nicht alle Funktionen der Website zur Verfügung stehen. Hier finden Sie eine Übersicht über alle verwendeten Cookies. Sie können Ihre Einwilligung zu ganzen Kategorien geben oder sich weitere Informationen anzeigen lassen und so nur bestimmte Cookies auswählen. Alle akzeptieren Speichern Alle Ablehnen Zurück Datenschutzeinstellungen Essenziell (1) Essenzielle Cookies ermöglichen grundlegende Funktionen und sind für die einwandfreie Funktion der Website erforderlich. Cookie-Informationen anzeigen Statistiken (1) Statistiken Statistik Cookies erfassen Informationen anonym. Diese Informationen helfen uns zu verstehen, wie unsere Besucher unsere Website nutzen. Cookie-Informationen anzeigen Externe Medien (5) Externe Medien Inhalte von Videoplattformen und Social-Media-Plattformen werden standardmäßig blockiert. Wenn Cookies von externen Medien akzeptiert werden, bedarf der Zugriff auf diese Inhalte keiner manuellen Einwilligung mehr. Cookie-Informationen anzeigen Datenschutzerklärung",
  "text_length": 5357,
  "word_count": 664,
  "ocr_results_count": 0,
  "images_dir": "C:\\Users\\Emilios Richards\\VSCode\\Regex Phone Extraction - Copy\\data\\scraping\\20250509_214446\\images\\zindelgmbh_de",
  "failed_images": []
}